Repository: pagelines/google-maps
Catalog: sections/google-maps/*.po
Languages: sv_se

source: Google Maps Configuration
sv_se: Google Maps Inställningar

source: Number of Pins on the map
sv_se: Antal kartnålar

source: Zoom level on map, where 1 is zoomed out.
sv_se: Zoom-nivå, 1 är maximalt utzoomat.

source: Map height in pixels (without px).
sv_se: Höjd på karta i Pixlar (ange utan px).

source: Map color.
sv_se: Färgnyans på karta

source: Pin Title
sv_se: Kartnålsrubrik

source: Pin Text
sv_se: Kartnålstext

source: Pin Address
sv_se: Adress

source: Pin Symbol
sv_se: Kartnålssymbol

source: Google Map Pin
sv_se: Kartnål
